<h2>Подробные правила и ограничения</h2>
<div class="text">
    <section class="section1 vertical">
        <h4>Публикация Желания</h4>
        <p>Желание может содержать только буквы, цифры и пробелы.</p>
        <p>Желание должно содержать не менее одного слова и не более 5.</p>
        <p>Запрещено использовать любые нецензурные выражения по всему сайту и на официальных страницах проекта в социальных сетях.</p>
        <p>Желание не может содержать рекламную информацию любого типа.</p>
        <p>Желание должно быть покупаемым продуктом или услугой, вы не можете напрямую конвертировать пожертвования в деньги</p>
        <p>Запрещено публиковать желания для следующих товаров/услуг:</p>
        <ul class="list disc">
            <li><p>Денежные средства в любой форме</p></li>
            <li><p>Любые секс-игрушки и секс-услуги</p></li>
            <li><p>Оружия любого типа и взрывчатые вещества</p></li>
            <li><p>Животных и любых живых существ</p></li>
            <li><p>Медицинские практики, связанные с эвтаназией</p></li>
            <li><p>Наш веб-сайт и все используемые сервисы</p></li>
            <li><p>Запрещенные законом товары и услуги</p></li>
            <li><p>Токсичные вещества</p></li>
            <li><p>Любые товары и услуги, которые могут быть использованы с целью обмана и аферы граждан</p></li>
            <li><p>Товары, срок годности которых может закончится за период доставки</p></li>
            <li><p>Алкоголь и табачные изделия</p></li>
            <li><p>Любые товары и услуги которые требуют совершеннолетия для использования (даже если Вы совершеннолетний человек).</p></li>
            <li><p>Поддержка любых групп</p></li>
        </ul>
        <p>Желание может быть удалено пользователем без возможности перевода накопленных пожертвований на другое желание. Накопленные пожертвования, на желание которое было удалено не будут возмещены ни в какой форме.</p>
        <p>Информация о желании не может быть отредактирована, как только желание набрало любую сумму пожертвований. Для того чтобы изменить желание, Вам нужно будет отправить запрос в службу поддержки по ссылке {link} и объяснить причины смены желания. Ваш запрос может быть одобрен или отклонен, на усмотрение Администрации. Администрация не обязана объяснять причины решения.</p>
    </section>
    <section class="section2 vertical">
        <h4>Запрос доставки товара (для желания, которое накопило всю требуемую сумму пожертвований)</h4>
        <p>Как только ваше желание накопит требуемую сумму пожертвований, наша служба поддержки клиентов проверит ваше желание на соответствие всем правилам, если нарушений не будет выявлено, с вами свяжутся для подтверждения адреса и деталей доставки. После успешного подтверждения доставка будет организована.</p>
        <p>Когда служба поддержки свяжется с Вами, может произойти одно из следующих действ:</p>
        <ul class="list disc">
            <li>
                <p>Накопленная сумма пожертвований является достаточной для оплаты требуемого продукта/услуги службой поддержки. В данном случае, оплата товара и доставка будут начаты немедленно.</p>
            </li>
            <li>
                <p>Накопленная сумма пожертвований не является достаточной для оплаты требуемого продукта/услуги службой поддержки. В данном случае, вам будет предложен выбор:</p>
                <ul class="list circle">
                    <li>
                        <p>Вы можете оплатить недостающую сумму сами, в этом случае вы получите все требуемые инструкции и счет на оплату.</p>
                    </li>
                    <li>
                        <p>Вы можете запросить повышение требуемой суммы пожертвований и подождать пока получите необходимую сумму.</p>
                    </li>
                </ul>
            </li>
        </ul>
        <p>Если служба поддержки вас уведомит о том, что ваше желание не соответствует всем правилам, желание будет удалено, а оплата и доставка товара/услуги не будут организованы. Возврата денежных средств и пожертвований не последует.</p>
        <p>GetMeStuff пользуется услугами только проверенных поставщиков. Только администрация может принять решения о надежности того или иного поставщика. Если Администрация не сможет найти провереного поставщика для выбранного вами товара/услуги, вам будет предложено следующие два варианта:</p>
        <ul class="list dash">
            <li>
                <p>Оплата и доставка могут быть проведены с ненадежным поставщиком и/или службой доставки по согласию пользователя. Следовательно, Администрация более не несет ответственности за качество и доставку товара/услуги.</p>
            </li>
            <li>
                <p>Выбрать другое желание, которое тоже будет соответствовать всем требуемым правилам, вся накопленная сумма пожертвований будет переведена на новое выбранное желание.</p>
            </li>
        </ul>
        <p>Если GetMeStuff не сможет найти любых поставщиков только второй вариант будет предложен.</p>
        <p>GetMeStuff обязуется информировать пользователя о статусе процесса поиска надежного поставщика на регулярной основе.</p>
    </section>
</div>