<div class="flex center header pos-r">
    <div class="circle above pos-a"></div>
    <h2>Идея</h2>
    <div class="circle below pos-a"></div>
</div>
<div data-900="opacity: 1;" data-1200="opacity: 0;" class="text flex vertical w8 m-auto" data-1700="opacity: 1;" data-2000="opacity: 0;">
    <div class="w45 self-start">
        <p>Все началось со страсти к достижению наших целей. Почти всегда, чтобы в итоге оказаться там, где мы хотим, нам нужны различные (вспомогательные) инструменты такие как: машина, дом, мобильный телефон, и так далее… ну вы понимаете. Главный вопрос, как это получить, не имея денег на свободные инвестиции?</p>
    </div>
    <img class="main-image" src="{{ asset('images/ex.png') }}">
    <div class="w45 self-end">
        <p>Вот тут-то и родилась идея, с мысли, которая должна была остаться только шуткой, мы представили, что если тысячи людей дали бы нам всего лишь по одному доллару? Это бы могло поменять все… Это, почти моментально, превратилось в бизнес идею с vision объединить и вдохновить людей предложение небольшой помощи друг другу для совместного достижения гораздо больших целей.</p>
    </div>
</div>