<div data-2100="top: -200px;" data-2200="top: 10px;" class="flex center header pos-r">
    <div class="circle above pos-a"></div>
    <h2>Запуск</h2>
    <div class="circle below pos-a"></div>
</div>
<div class="text flex vertical w8 m-auto" data-2000="top: -100px;" data-2200="top: 190px;" data-2700="opacity: 1;">
    <div data-2300="opacity: 0;" data-2500="opacity: 1;" class="w45 self-start">
        <p>После всей тяжелой работы, которая была вложена в проект и организацию стратегии, мы наконец-то готовы к глобальному старту GetMeStuff. С сотнями пользователей со всего мира, присоединяющимися каждый день и публикующих свои желания, мы заботимся о каждом чтобы сделать их жизни немного счастливее.</p>
    </div>
    <img class="main-image" src="{{ asset('images/ex.png') }}">
    <div data-2500="opacity: 0;" data-2700="opacity: 1;" class="w45 self-end">
        <p>Перед нами стоит великая миссия – объединить людей и вдохновить на взаимную помощь, только так люди будут способны достичь великих вещей. Для того, чтобы стать на шаг ближе к нашей цели, для вас мы создали сообщества в популярных социальных сетях, чтобы Вы легко могли общаться с другими пользователями. И помните, миссия может быть выполнена только с Вашей помощью!</p>
    </div>
</div>