<h2>Вопрос - Ответ</h2>
<div class="text faq">
    <section class="vertical">
        <h4>Какова минимальная сумма депозита и пожертвования?</h4>
        <p>Минимальный депозит US$2, а минимальная сумма пожертвования всего US$0.01.</p>
    </section>
    <section class="vertical">
        <h4>Почему есть комиссия и каков процент?</h4>
        <p>Взымается комиссия в {commission}% (минимум US${minimum}) на каждый депозит. Эта комиссия складывается из комиссии, требуемой системами оплат, а также нашей комиссией, которая требуется для обслуживания сайта и высокого качества всех предоставляемых пользователям услуг. (Подсказка: если вы желаете совершить несколько пожертвований, то выгоднее будет внести более крупную сумму сразу, чтобы не терять средства на комиссию).</p>
    </section>
    <section class="vertical">
        <h4>Как получить товар/услугу, когда была накоплена вся сумма пожертвований?</h4>
        <p>Вы получите автоматическое уведомление от службы поддержки с запросом подтвердить указанный адрес доставки. Доставка будет организована после подтверждения адреса. Также, вы получите номер для отслеживания статуса доставки (если возможно).</p>
    </section>
    <section class="vertical">
        <h4>Могу ли я поменять информацию о желании после получения любой суммы пожертвований?</h4>
        <p>YoВы не сможете сделать это напрямую через Ваш аккаунт. Вы можете отправить запрос в службу поддержки для изменения желания тут {url}.</p>
    </section>
    <section class="vertical">
        <h4>Какие системы оплаты доступны для использования?</h4>
        <p>Мы используем системы Braintree и ИНТЕРКАССА, которые принимают множество способов оплаты, включая оплату банковской картой, электронными кошельками и т.д.</p>
    </section>
    <section class="vertical">
        <h4>Не могу опубликовать желание, система отклоняет запрос. Что требуется сделать?</h4>
        <p>Скорее всего это происходит из-за того, что ваше желание не соответствует всем требованиям, указанным тут {url}. Также, вероятно, вы опубликовали максимально допустимое кол-во желаний. Если Вы уверены, что желание соответствует всем правилам и Вы не достигли лимита на публикацию желаний, в таком случае, пожалуйста, сообщите в службу поддержки, используя эту форму {url}.</p>
    </section>
</div>