<h2>Политика конфиденциальности</h2>
<div class="text">
    <section class="section1 vertical">
        <p>Настоящая политика конфиденциальности была составлена, чтобы лучше обслуживать тех, кто заинтересован в том, как используется их персональные данные в Интернете. Персональные данные, как описано в законе о конфиденциальности и безопасности информации, представляет собой информацию, которая может использоваться отдельно или с другой информацией для идентификации, контакта или нахождения одного человека или для идентификации человека в контексте. Пожалуйста, внимательно ознакомьтесь с нашей политикой конфиденциальности для того чтобы отчетливо понимать, как мы собираем, используем, защищаем или обрабатываем ваши персональные данные в соответствии с нашим сайтом.</p>
    </section>
    <section class="section2 vertical">
        <h4>Информация, которую мы собираем</h4>
        <p>При заказе или регистрации на нашем сайте, в зависимости от ситуации, вас могут попросить ввести ваше имя, адрес электронной почты, почтовый адрес или другие данные. Ваш IP-адрес записывается, когда вы посещаете сайт. Указанная информация собирается для защиты от мошенничества, для обеспечения безопасности аккаунта и для сбора информации.</p>
    </section>
    <section class="vertical">
        <h4>Как мы собераем информацию</h4>
        <p>Мы сбираем информацию, когда вы регистрируетесь на сайте, создаете заказ, открываете тикет службы поддержки или вводит информацию на нашем сайте</p>
    </section>
    <section class="section3 vertical">
        <h4>Как мы используем информацию, которую мы собираем</h4>
        <p>Мы используем информацию для следующего:</p>
        <ul class="list dash">
            <li>
                <p>Для того чтобы персонализировать и предоставить контент, который подходит вам больше всего.</p>
            </li>
            <li>
                <p>Для того чтобы понимать, как мы можем улучшить сайт, чтобы предоставить вам более качественные услуги.</p>
            </li>
            <li>
                <p>Для ускоренной обработки транзакций.</p>
            </li>
            <li>
                <p>Почтовый адрес используется для доставки товара.</p>
            </li>
            <li>
                <p>Для связи с пользователями.</p>
            </li>
        </ul>
    </section>
    <section class="section4 vertical">
        <h4>Как мы защищаем вашу информацию</h4>
        <p>Мы не используем сканирование уязвимостей. and/or scanning to PCI standards.</p>
        <p>Внешний шлюз, соответствующий PCI-стандартам, используемый системами оплаты, обрабатывает все денежные транзакции.</p>
        <p>Мы проводим регулярное сканирование на наличие вредоносных программ/кода на сервере.</p>
        <p>Ваша личная информация содержится в защищенных сетях и доступна только ограниченному числу лиц, которые имеют особые права доступа к таким системам и обязаны хранить информацию в тайне. Кроме того, вся конфиденциальная, которую вы поставляете, зашифровывается с помощью технологии Secure Socket Layer (SSL).</p>
        <p>Мы применяем различные меры безопасности, когда пользователь вводит личную информацию для того чтобы обеспечить защиту персональных данных.</p>
        <p>Все денежные транзакции проводятся через шлюз, используемый системами оплаты, и не сохраняются на наших серверах.</p>
    </section>
    <section class="section5 vertical">
        <h4>Файлы куки</h4>
        <p>Куки-файлы - это небольшие файлы, которые сайт или поставщик услуг передает на жесткий диск вашего компьютера через ваш веб-браузер (если разрешено), что позволяет системам сайта или поставщика услуг распознавать ваш браузер и запоминать определенную информацию. Они также используются, чтобы помочь нам понять ваши предпочтения на основе предыдущей или текущей активности сайта, что позволяет нам предоставлять вам улучшенные услуги. Мы также используем файлы cookie, чтобы помочь нам составить сводные данные о трафике сайта и взаимодействии с сайтом, чтобы в будущем мы могли предложить лучшие возможности и инструменты для сайта.</p>
        <p>Мы используем куки-файлы для того чтобы.</p>
        <ul class="list dash">
            <li>
                <p>Понимать и сохранять предпочтения пользователей для будущего использование сайта.</p>
            </li>
            <li>
                <p>Составлять сводные данные о траффике сайта и взаимодействиям с целью предоставления лучших услуг в будущем. Также, мы можем использовать услуги доверенных третьих лиц, которые используют указанную информацию от нашего имени</p>
            </li>
        </ul>
        <p>Вы можете выбрать, чтобы ваш компьютер предупреждал вас каждый раз, когда отправляются куки-файл, или вы можете отключить все куки-файлы. Это можно сделать через настройки своего браузера. Поскольку каждый браузер немного отличается, посмотрите в меню справки вашего браузера, чтобы узнать правильный способ изменения настроек куки-файлов.</p>
        <p>Если отключить куки-файлы, некоторые возможности сайта не смогут действовать максимально эффективно, чтобы повысить комфорт использования сайта, а также предоставлять самый подходящий контент для пользователя.</p>
    </section>
    <section class="section6 vertical">
        <h4>Нераспространение информации третьим лицам</h4>
        <p>Мы не продаем, не передаем третьим лицам ваши персональные данные, если мы заранее не уведомляем пользователей. Это не включает партнеров по хостингу веб-сайтов и других сторон, которые помогают нам управлять нашим сайтом, вести наш бизнес или обслуживать наших пользователей, пока эти стороны согласны хранить эту информацию в тайне. Мы также можем опубликовать информацию, когда ее выпуск соответствует требованиям закона, обеспечивать соблюдение наших правил сайта или защищать наши права, собственность или безопасность наших, или других лиц.</p>
        <p>Однако, информация, не относящаяся к персональным данным (не раскрывающая личность), может быть передана и использована третьими лицами с для маркетинга и рекламы.</p>
    </section>
    <section class="section7 vertical">
        <h4>Ссылки на ресурсы третьих лиц</h4>
        <p>Иногда, по нашему усмотрению, мы можем включать или предлагать сторонние продукты или услуги на нашем веб-сайте. Эти сторонние сайты имеют отдельные и независимые политики конфиденциальности. Поэтому мы не несем никакой ответственности за содержание и деятельность этих связанных сайтов. Тем не менее, мы стремимся защитить целостность нашего сайта и приветствуем любые отзывы об этих сайтах.</p>
    </section>
    <section class="section10 vertical">
        <h4>Использование третьим лицами данные о пользовательском поведении на сайте</h4>
        <p>Важно отметить, что мы позволяем третьим лицам использовать данные о пользовательском поведении на сайте.</p>
        <p>В случае утечки личной информации пользователей мы обязуемся уведомить о таком происшествии на нашем сайте в течение двух рабочих дней.</p>
        <p>Мы также согласны с принципом индивидуального возмещения, который требует, чтобы отдельные лица имели право юридически добиваться прав, обеспечивающих соблюдение прав против сборщиков данных и переработчиков, которые не соблюдают закон. Этот принцип требует не только того, чтобы отдельные лица имели принудительную ответственность перед пользователями данных, но также и то, что отдельные лица могут обращаются к судам или правительственным учреждениям для расследования и / или преследования за несоблюдение прав обработчиками данных.</p>
        <p>Мы используем адреса электронной почты пользователей с целью:</p>
        <ul class="list dash">
            <li>
                <p>Отправки информации, ответа на вопросы в службу поддержки и/или другие запросы.</p>
                <p>Обработки заказов и обновлении информации, касающейся заказов.</p>
                <p>Предоставления контента, который может заинтересовать пользователей после совершения транзакции.</p>
            </li>
        </ul>
        <p>В соответствии с законом, мы обязуемся:</p>
        <ul class="list dash">
            <li>
                <p>Не использовать ложные заголовки рассылок.</p>
                <p>Обозначить рекламное сообщение соответствующим способом.</p>
                <p>Предоставить возможность отказаться от рассылки.</p>
            </li>
        </ul>
        <p>Для того чтобы отказаться от рассылки, вы, в любой момент, можете нажать на соответствующую ссылку в любом из писем рассылки или связаться со службой поддержки.</p>
    </section>
    <section class="section14 vertical">
        <h4>Контактные данные</h4>
        <p>В случае возникновения любых вопросов, касающихся политики конфиденциальности вы можете связаться с нами одним из ниже перечисленных способов.</p>
        <p>https://getmestuff.net</p>
        <address>
            <p>Our Address</p>
        </address>
        <p>info@getmestuff.net</p>
    </section>
    <section class="footer">
        <p>Последние изменения внесены 04.07.2017</p>
    </section>
</div>