<h2>Условия оказания услуг</h2>
<div class="text mw">

    <section class="section1 vertical">
        <h4>1. Терминология</h4>
        <p>
            Пожалуйста, внимательно ознакомьтесь с нижеуказанными ключевыми терминами, которые используются документе условий оказания услуг, некоторыми другими ресурсами, используемыми на сайте, а также на официальных страницах GetMeStuff в социальных сетях. Используя наш сайт вы подтверждаете, что вы внимательно ознакомились со всеми пунктами настоящего положения об условиях оказания услуг и соглашаетесь следовать всем правилам и ограничениям.
        </p>

        <ul class="list disc">
            <li>
                <p><b>Сайт (веб-сайт)</b> – https://getmestuff.net и все используемые поддомены.</p>
            </li>
            <li>
                <p><b>Администрация</b> – группа лиц, которая работает на GetMeStuff и имеет доступ к изменению контента сайта.</p>
            </li>
            <li>
                <p><b>Владельцы и Основатели</b>  – те, кто разработал и основал GetMeStuff. Эти люди имеют верховные полномочия и права по управлению сайтом и могут выполнить любые действия и принять решения, касающиеся проекта без обязательства заведомого уведомления. Любые принимаемые действия должны быть в соответствии с законодательством страны, в которой зарегистрирована компания.</p>
            </li>
            <li>
                <p><b>Посетитель</b> – любое лицо, посещающее сайт используя любой метод и устройство.</p>
            </li>
            <li>
                <p><b>Пользователь</b> – посетитель, который зарегистрировал аккаунт (открыл учетную запись) на сайте.</p>
            </li>
            <li>
                <p><b>Стандартные пользовательские действия</b> – действия, который может применять пользователь.</p>
            </li>
            <li>
                <p><b>Аккаунт</b> – профиль (учетная запись) созданная посетителем в случае регистрации для того, чтобы получить возможность использовать стандартные пользовательские действия.</p>
            </li>
            <li>
                <p><b>Пожертвования</b> – пополнения накопленной суммы желания другого пользователя.</p>
            </li>
        </ul>

        <p>
            Получая доступ к веб-сайту на https://getmestuff.net, включая все поддомены, вы соглашаетесь соблюдать эти условия оказания услуг, все применимые законы и правила, а также соглашаетесь с тем, что вы несете ответственность за соблюдение любых применимых местных законов.
        </p>
    </section>

    <section class="section2 vertical">
        <h4>2. Лицензии</h4>
        <div class="sub">
            <h5>Посетительская лицензия</h5>
            <p>Лицензия посетителя автоматически выдается всем, кто посещает сайт любым способом.</p>
            <p>В рамках этой лицензии можно:</p>

            <ul class="list dash">
                <li>
                    <p>Бесплатно просматривать все секции сайта, доступные публично.</p>
                </li>
                <li>
                    <p>Создать аккаунт, нажав кнопку «Регистрация» и выполнив все появившиеся инструкции и требования.</p>
                </li>
                <li>
                    <p>Делиться без ограничений ссылкой на сайт и все его секции, доступные публично.</p>
                </li>
            </ul>

            <p>Ниже перечислены ограничения лицензии посетителя:</p>

            <ul class="list dash">
                <li>
                    <p>
                        Нельзя открывать учетную запись или посещать веб-сайт, если местный руководящий орган не одобряет любой из пунктов условий оказания услуг и политики конфиденциальности. Это полностью ваша обязанность проверять местные законы перед открытием аккаунта. Если выяснится, что вы открыли аккаунт в несоответствии с местным законодательством, представитель руководящего органа имеет право связаться с нами через report@getmestuff.net и запросить блокировку или полное удаление данных учетной записи лица, нарушившего закон.
                    </p>
                </li>
                <li>
                    <p>
                        Запрещается (пытаться) использовать любые эксплойты или ошибки веб-сайта, найденные кем-либо для личной выгоды, или которые могут повредить веб-сайт любым возможным способом.
                    </p>
                </li>
                <li>
                    <p>
                        На условиях посетительской лицензии запрещается утверждать, что вы являетесь администратором в любых целях.
                    </p>
                </li>
                <li>
                    <p>
                        Запрещается утверждать, что идея создания GetMeStuff принадлежит вам.
                    </p>
                </li>
                <li>
                    <p>
                        Запрещается распространять информацию, вводящую в заблуждение или информацию, которая может быть использована в любом типе мошенничества.
                    </p>
                </li>
                <li>
                    <p>
                        Запрещается распространять материалы сайта без использования ссылок на GetMeStuff, копировать любые материалы и ресурсы сайта на сайты - «зеркала», а также запрещается открывать и оперировать сайт, который является копией GetMeStuff или имеет такой же или очень похожий принцип работы.
                    </p>
                </li>
                <li>
                    <p>
                        Запрещается публиковать любые комментарии негативного характера, связанные непосредственно с GetMeStuff, в любых онлайн и офлайн ресурсах, а также не не-интернет-ресурсах.
                    </p>
                </li>
            </ul>

        </div>

        <div class="sub">
            <h5>Пользовательская лицензия</h5>
            <p>Пользовательская лицензия выдается автоматически после открытия учетной записи и остается активной до тех пор, пока вы или администрация не закроет вашу учетную запись. В соответствии с этой лицензией, вы можете исползовать стандартные пользовательские действия, перечисленные ниже. Вы также обязуетесь самостоятельно проверять на регулярной основе , запрещено ли какое-либо из стандартных пользовательских действий местным органом управления, и в этом случае вы должны закрыть свою учетную запись, если она открыта.</p>

            <p>На условиях это лицензии вы полностью соглашаетесь соблюдать всте требования лицензии посетителя. Если какое-либо из ограничений нарушено, указанное в лицензии посетителя, ваша лицензия и учетная запись должны быть немедленно закрыты вами, в противном случае это приведет к постоянному прекращению лицензии и действия учетной записи администрацией.</p>

            <p>Список стандартных пользовательских действий:</p>

            <ul class="list dash">
                <li>
                    <p>Пополнять баланс аккаунта на любую желаемую сумму не менее $US2 и не более чем допустимый лимит, предлагаемый платежной системой, вашим банком или интернет кошельком. Комиссия в 20% (минимум $[x]) будет взыматься за каждое пополнение баланса. Средства, полученные с комиссионных, используются для обеспечения сайта и улучшения предлагаемых услуг.</p>
                </li>
                <li>
                    <p>Возможность пожертвовать любую сумму (не менее $US0.01) на любое желание другого пользователя. Совершая пожертвование, вы подтверждаете, что это абсолютно добровольное решение, принятое вами, и вы не совершаете пожертвование под давлением или угрозой от любого другого человека.</p>
                </li>
                <li>
                    <p>Опубликовать собственное желание чтобы получать пожертвования для этого желания. Любое опубликованное желание должно полностью соответствовать всем требованиям к публикации желаний [x.x.x]. Если любое из опубликованных вами желаний нарушает правила, Администрация сайта имеет полное право применить одно из соответствующих действий, описанных в [x.x.x].</p>
                </li>
                <li>
                    <p>Удалить желание на любом этапе без возможности перевода/возмещения накопленных пожертвований на другое желание. Пожертвования потерянные в результате удаления будут аннулированы.</p>
                </li>
                <li>
                    <p>Создать запрос на изменение заголовка, цели, требуемой суммы пожертвований и адреса доставки (если применимо) для вашего опубликованного желания, обратившись в службу поддержки через support@getmestuff.net и описав причину смену указанных данных. Обратите внимание, что Администрация имеет полное право принять и обработать ваш запрос или отклонить если обновленные данные не соответствуют всем правилам [x.x.x].</p>
                </li>
                <li>
                    <p>Навсегда прекратить действие учетной записи, отправив запрос на support@getmestuff.net.</p>
                </li>
            </ul>

            <p>Пожертвованная сума на любое желание является окончательной и не подлежит возмещению ни при каких обстоятельствах.</p>
            <p>Всем пользователям запрещается:</p>

            <ul class="list dash">
                <li><p>Use fake or other person’s identity for the user account information.</p></li>
                <li>
                    <p>Использовать поддельные или личные данные другого пользователя для своей учетной записи.</p>
                </li>
                <li>
                    <p>Запрещается (пытаться) использовать любые эксплойты или ошибки веб-сайта, найденные кем-либо для личной выгоды, или которые могут повредить веб-сайт любым возможным способом.</p>
                </li>
                <li>
                    <p>На условиях пользовательской лицензии запрещается утверждать, что вы являетесь администратором в любых целях.</p>
                </li>
                <li>
                    <p>Запрещается утверждать, что идея создания GetMeStuff принадлежит вам.</p>
                </li>
                <li>
                    <p>Запрещается распространять информацию, вводящую в заблуждение или информацию, которая может быть использована в любом типе мошенничества.</p>
                </li>
                <li>
                    <p>Запрещается распространять материалы сайта без использования ссылок на GetMeStuff, копировать любые материалы и ресурсы сайта на сайты - «зеркала», а также запрещается открывать и оперировать сайт, который является копией GetMeStuff или имеет такой же или очень похожий принцип работы.</p>
                </li>
                <li>
                    <p>Запрещается публиковать любые комментарии негативного характера, связанные непосредственно с GetMeStuff, в любых онлайн и офлайн ресурсах, а также не не-интернет-ресурсах.</p>
                </li>
            </ul>

            <p>В рамках этой лицензии пользователь несет полную ответственность за сохранность и нераспространение данных для доступа в аккаунт. В случае если посторонний человек получает доступ к аккаунту пользователя, не последствием взлома система, а последствием неосторожности пользователя за сохранность данных, Администрация не несет никакой ответственности за возможный причинённый ущерб посторонним человеком. Если посторонний человек воспользовался аккаунтом пользователя и нарушил правила пользовательской лицензии, то обвинен будет владелец учетной записи. Также, никакого возмещения ущерба не последует, в случае совершения действий посторонним человеком, которые могут навредить вашему аккаунту.</p>
            <p>Пользовательская лицензия будет прекращена Администрацией, если вы нарушите любое из перечисленных правил/ограничений. Прекращение пользовательской лицензии означает временную или постоянную блокировку аккаунта пользователя без возмещения любых средств в соответствии с [x.x.x]. В случае прекращения пользовательской лицензии вам запрещается создавать новый аккаунт если Администрация не проинформировала вас иначе.</p>
            <p>В случае блокировки аккаунта Администрация не обязана объяснять причины.</p>
        </div>

        <div class="sub">
            <h5>Рекламная лицензия</h5>
            <p>Рекламная лицензия выдается по специальному запросу, отправленному на business@getmestuff.net или используя форму [link]. GetMeStuff не дает гарантий, что лицензия будет выдана и активирована, запрос может быть подтвержден или отклонен на усмотрение Администрации. Запрос на получение рекламной лицензии должен полностью соответствовать требованиям [x.x.x]. Лицензия перестает быть активной в указанный срок экспирации, который назначается, когда выдается лицензия, в случае если запрос был подтвержден.</p>
            <p>Эта лицензия позволяет публиковать любые материалы, связанные с веб-сайтом, в коммерческих и некоммерческих целях, если материал или объявление были напрямую одобрены Администрацией, прежде чем сделать объявление общедоступным. Разрешенные методы публикации обсуждаются индивидуально до утверждения лицензии.</p>
            <p>Лицензия не позволяет предпринимать какие-либо действия, не одобренные непосредственно Администрацией при выдаче лицензии</p>
            <p>Несоблюдение лицензионных разрешений и ограничений приведет к окончательному прекращению действия лицензии для лица без права продления лицензии в будущем. Меры наказания последуют в соответствии с [x.x.x]. Лицензия не может быть использована после истечения срока действия, любые действия, предпринимаемые после истечения срока действия, будут рассматриваться как прямое нарушение всех правил, а меры наказания последуют в соответствии с [x.x.x] и всеми законами.</p>
        </div>

        <div class="sub">
            <p>Другие лицензии с измененными или специально назначенными правами и ограничениями могут быть выданы по запросу и разрешены только Администрацией. Поддельная лицензия будет рассматриваться как нарушение правил, описанных в [x.x.x], и приведет к соответствующим последствиям [x.x.x].</p>
        </div>
    </section>

    <section class="section3 vertical">
        <h4>3. Заявление отказа от ответственности</h4>
        <p>Материалы на сайте GetMeStuff предоставляются на основе «как есть». GetMeStuff не дает никаких гарантий, выраженных или подразумеваемых, и настоящим отказывается от любых других гарантий, включая, без ограничений, подразумеваемые гарантии или условия товарной пригодности, пригодности для определенной цели или ненарушения интеллектуальной собственности или других нарушений прав.</p>
        <p>Кроме того, GetMeStuff не гарантирует и не делает никаких заявлений относительно точности, вероятных результатов или надежности использования материалов на своем веб-сайте или иным образом относящихся к таким материалам или на любых сайтах, связанных с этим сайтом.</p>
        <p>GetMeStuff не несет никакой ответственности за любое ваше опубликованное желание, которое может выдать вашу личность, если вы хотите сохранить ее конфиденциальной. Кроме того, любые URL-адреса, опубликованные на любом стороннем источнике, ссылающиеся на ваше желание, является вашей личной ответственностью за конфиденциальность данных вашей личности.</p>
    </section>

    <section class="section4 vertical">
        <h4>4. Ограничения и обязательства</h4>
        <p>Ни в коем случае GetMeStuff или его поставщики не несут ответственности за любые убытки (включая, помимо прочего, ущерб за потерю данных или прибыли, или из-за прерывания бизнеса), возникающие из-за использования или невозможности использования материалов на веб-сайте GetMeStuff, даже если GetMeStuff или уполномоченный представитель GetMeStuff был уведомлен в устной или письменной форме о возможности такого ущерба. Поскольку некоторые юрисдикции не допускают ограничений на подразумеваемые гарантии или ограничения ответственности за косвенные или случайные убытки, эти ограничения могут не относиться к вам.</p>
        <p>GetMeStuff не продает и не предоставляет любым другим способом личную информацию пользователей (адрес, имя) третьим лицам / организациям / предприятиям.</p>
        <p>GetMeStuff не несет ответственности за какой-либо моральный ущерб или ущерб здоровью, причиненный при использовании веб-сайта и других ресурсов GetMeStuff, а значит компенсации в отношении таких вопросов не могут быть востребованы и не будут выплачены.</p>
        <p>GetMeStuff не несет ответственности за утечку каких-либо личных данных пользователя в результате взлома системы.</p>
        <p>GetMeStuff не несет ответственности за то, что пользователь дал неправильный адрес для доставки, умышленно или по ошибке. Следовательно, если товар не доставлен, администрация не несет ответственности, и потеря не возвращается в случае неправильно указанного адреса пользователем.</p>
        <p>Администрация не несет ответственности за целостность и сохранность предоставленных товаров и услуг. Если продукт или услуга были доставлены не в тех условиях, которые вы ожидали, или если продукт или услуга причинили вам или другим людям ущерб, напрямую или косвенно, GetMeStuff не несет ответственности, и никакие возмещения предоставлены не будут. Все вопросы и притензии относительно качества доставки должны быть направлены напрямую в компанию, которая осуществляла доставку.</p>
        <p>GetMeStuff не собирает информацию о кредитной карте или онлайн-кошельках, наша система использует платежные шлюзы, предоставленные Braintree и ИНТЕРКАССА, которые несут ответственность за безопасность этой платежной информации. В случае утечки информации о платежах, которая не обрабатывается нашим сайтом, GetMeStuff не несет никакой ответственности, так как запросы, обрабатывающие данные о платежах, ведутся компаниями, предлагающими используемые шлюзы. Поэтому любые жалобы на возможные проблемы должны быть направлены на клиентскую поддержку платежных систем.</p>
    </section>

    <section class="section5 vertical">
        <h4>5. Права и обязанности Администрации</h4>
        <div class="sub">
            <h5>Обязанности</h5>
            <p>GetMeStuff несет ответственность за обновление веб-сайта или других систем, принадлежащих или управляемых GetMeStuff, в случае обнаружения критических ошибок.</p>
            <p>GetMeStuff не передает адреса и имена пользователей третьим лицам и организациям и несет ограниченную ответственность за сохранность этих данных. В случае если утечка этих данных произошла в результате взлома систем, GetMeStuff более не несет ответственности за конфиденциальность персональных данных.</p>
            <p>GetMeStuff обязуется использовать систему честно и не применять Администраторские права не по назначению, иными словами, Администрация не в праве использовать свою власть, чтобы поставить любого пользователя в преимущество перед другими пользователями любым способом, который не указан в правилах. Это условие не распространяется на различного рода соревнования и конкурсы, проводимые GetMeStuff.</p>
            <p>GetMeStuff обязуется связываться с пользователем, чье желание накопило всю требуемую сумму пожертвований для уточнения деталей и организации оплаты и доставки товара/услуги.</p>
        </div>

        <div class="sub">
            <h5>Права</h5>
            <p>Администрация имеет все полномочия и права заблокировать или прекратить действие учетной записи любого пользователя в любое время без объяснения причин владельцу учетной записи.</p>
            <p>GetMeStuff имеет право делать и составлять отчеты для внутреннего или внешнего использования об общем поведении пользователя и публикуемых желаниях, не ссылаясь на какого-либо конкретного пользователя.</p>
            <p>Администрация может изменять любые настройки веб-сайта без уведомления, включая комиссионные, минимальную сумму пожертвования и пополнения баланса, используемые платежные системы и другие.</p>
            <p>GetMeStuff может изменять / редактировать условия оказания услуг, политику конфиденциальности, другие формы (бланки) и документацию в любое время без предварительного уведомления. Вы несете ответственность за регулярную проверку текущей версии новой документации.</p>
            <p>Проводить различные соревнования и конкурсы между пользователями в любое время. Кроме того, Администрация имеет право отменить любой конкурс или соревнование в любое время не позднее чем за один рабочий день перед объявлением результатов.</p>
            <p>GetMeStuff может использовать любые ресурсы социальных сетей на любой период, который не обязан соответствовать датам деятельности компании. Кроме того, GetMeStuff может удалить любую из страниц / аккаунтов социальных сетей в любое время без предварительного уведомления.</p>
            <p>Администрация может иногда отправлять рекламные сообщения о новых услугах, продуктах и других уведомлениях.</p>
            <p>Администрация имеет право занести в черный список любой IP-адрес, с которого была замечена подозрительная или нарушающая правила активность.</p>
        </div>
    </section>

    <section class="section6 vertical">
        <h4>6. Нарушение условий и последствия</h4>
        <p>Нарушением считается, когда пользователь нарушает один или несколько пунктов условий оказания услуг. Каждый случай нарушения рассматривается индивидуально либо системой, либо администрацией, и соответствующие последствия могут различаться и отличаются от приведенных ниже. Меры принимаются по решению Администрации.</p>
        <p>Ниже приведены примеры того, как могут быть нарушены условия и перечислены соответствующие последствия. Обратите внимание, что это не единственные способы, как могут быть нарушены условия. Другие случаи разбираются индивидуально и меры принимаются на усмотрение Администрации.</p>
        
        <ul class="list dash">
            <li>
                <p>Любое лицо, которое не имеет предоставленного доступа и пытается взломать систему или использовать системную ошибку для личной выгоды или которая может нанести какой-либо ущерб, прямой или косвенный, сайту, лицензия этого пользователя будет немедленно прекращена, учетная запись может быть либо заблокирована, временно или на постоянно, либо полностью удаллена. Нарушитель более не имеет права доступа к веб-сайту и к официальным страницам социальных сетей. GetMeStuff также имеет право сообщить о нарушении соответствующему руководящему органу и преследовать правонарушителя в судебном порядке.</p>
            </li>
            <li>
                <p>Лицензия любого пользователя, который был пойман на использовании недостоверных личных данных для учетной записи или использовании личных данных другого человека, будет приостановлена, аккаунт заблокирован, временно или на постоянно, или удален, на усмотрение Администрации. Данное лицо имеет право создать новый аккаунт если указанные данные будут достоверны и не являются личными данными другого человека.</p>
            </li>
            <li>
                <p>Любое лицо, которое оставляет отрицательные комментарии на любых онлайн, автономных и не-интернет ресурсах, которые портят имидж GetMeStuff или причиняют, прямой или косвенный, ущерб, должно будет объяснить причины таких действий Администрации и, если учетная запись, принадлежащая этому человеку может быть отслежена, то она будет заблокирована, временно или постоянно. Кроме того, этот человек будет нести ответственность за удаление отрицательных комментариев из всех ресурсов за свой счет.</p>
            </li>
            <li>
                <p>Любое лицо, которое рекламирует GetMeStuff без, или против правил, рекламной лицензии, будет обязано объяснить причину данных действий и удалить все опубликованные рекламные материалы со всех использованных ресурсов за свой счет. Если учетная запись, принадлежащая этому человеку может быть отслежена, то она будет заблокирована, временно или постоянно, на усмотрение Администрации.</p>
            </li>
            <li>
                <p>Любое опубликованное желание, которое не соответствует правилам ([link]), будет удалено, а учетная запись пользователя заблокирована, временно или постоянно, на усмотрение Администрации.</p>
            </li>
            <li>
                <p>Запрещается копировать (клонировать) https://getmestuff.net или создавать сайт, который имеет похожий принцип работы. Все материалы сайта защищены авторским правом. Юридические действия будут инициированы в отношение лица, который нарушит это правило. Последствия принятые меры в соответствии с решением суда.</p>
            </li>
            <li>
                <p>Если вы не инициировали транзакцию, пожертвование или пополнение баланса аккаунта, то есть кто-то другой получил доступ к вашей учетной записи, и выполнил одно из перечисленных действий, возврата средств осуществлено не будет. Вы несете ответственность за безопасность своих данных для входа. Это правило не относится к случаям массовой хакерской атаки, в таких случаях пользователи будут уведомлены, если они смогут получить возмещение.</p>
            </li>
            <li>
                <p>Использование любой поддельной лицензии строго запрещено. Будут приняты юридические меры в отношение нарушителя в соответствии с законами стран, в которых оперирует GetMeStuff и находится нарушитель.</p>
            </li>
        </ul>
    </section>

    <section class="section7 vertical">
        <h4>7. Точность материалов</h4>
        <p>Материалы, представленные на сайте GetMeStuff, могут включать технические, типографские или фотографические ошибки. GetMeStuff не гарантирует, что любой из материалов сайте является точным, полным или актуальным. GetMeStuff может вносить изменения во все материалы, содержащиеся на сайте, в любое время без предварительного уведомления. Однако GetMeStuff не дает никаких обязательств по обновлению материалов. Администрация не гарантирует, что информация, опубликованная в социальных сетях, всегда будет актуальной и может отличаться от информации на сайте.</p>
    </section>

    <section class="section8 vertical">
        <h4>8. Ссылки</h4>
        <p>Администрация не гарантирует проверку на безопасность и соответствие внешних сайтов, на которые имеются ссылки на сайте GetMeStuff. Использование ссылок на внешние сайты на ресурсах GetMeStuff, включая официальные страницы GetMeStuff в социальных сетях, не подразумевает одобрение этих сайтов.</p>
        <p>Посетитель или пользователь не может публиковать какие-либо из материалов веб-сайта без ссылки на исходную страницу, за исключение случаев, когда в материале явно указано, что скопированный материал может быть опубликован без ссылки на источник.</p>
    </section>

    <section class="section9 vertical">
        <h4>9. Правки</h4>
        <p>GetMeStuff может в любое время без предварительного уведомления пересмотреть настоящие условия оказания услуг. Используя этот веб-сайт, вы соглашаетесь следовать актуальной версии условий оказания услуг, и ваша личная ответственность - регулярно проверять обновления условий оказания услуг и политику конфиденциальности. Изменения могут быть незначительными или значительными, GetMeStuff не ограничен степенью, в которой могут быть внесены изменения.</p>
    </section>

    <section class="section10 vertical">
        <h4>10. Регулирующее законодательство</h4>
        <p>Условия оказания услуг контролируются и толкуются в соответствии с законодательством стран, в которых оперирует GetMeStuff, и вы безоговорочно соглашаетесь подчиняться юрисдикции судов в этом государстве или месте, где вы находитесь в момент использования веб-сайта и / или имеете гражданство.</p>
    </section>

    <section class="section11 vertical">
        <h4>11. Другие правила и условия</h4>
        <p>Другие правила и условия для Администрации и сотрудников также существуют, но не являются общедоступными и предоставляются отдельным лицам Администрацией, Владельцами или Основателями GetMeStuff в случае трудоустройства этих лиц.</p>
    </section>
</div>